// © Copyright 2005-2008, 2015 HP Development Company, L.P.

"TaskName" = "打印机用量";

"WebBrowserWindowTitle" = "打印机用量";

TaskTitleField = "打印机用量";
TaskDescriptionField = "要查找从第一天起到现在的油墨和纸张使用信息，请单击\"查找\"按钮。";
TaskStartButtonTitle = "查找";
